export const messageRU={
    name:"Введите свое имя",
    tel_nomer:"Введите ваш номер телефона\n\nHапример:+998901234567",
    email_sorash:"Введите ваш email\n\nHапример: abdefgjklmnop@gmail.com",
    email_hato:"Электронная почта введена неверно, введите заново",
    tel_nomer_hato:"Номер телефона введён неверно, пожалуйста, введите заново с самого начала.",
    otp_sorash:"Мы отправили код подтверждения на вашу электронную почту.\nПожалуйста, введите код.\nВаша электронная почта:",
    otp_olmadim:"Я не получил(а) код подтверждения",
    otp_hato:"Код подтверждения неверный. Пожалуйста, введите код подтверждения снова.",
    royhat_otdi:"Вы успешно зарегистрировались.\n\nТеперь вы можете пользоваться нашими услугами.",
    phone_number_send:"📲 Отправить номер телефона",
    asosiy_menyu:"Вы успешно зарегистрировались. Чтобы сделать заказ, нажмите кнопку 'Сделать заказ'. Также вы можете получить информацию о наших филиалах"

}